{
    "0":{
        "id":"0",
        "poi_id":"8",
        "is_main": true,
        "name":"Ancien hôtel de Bonfontan",
        "source": "https://www.le24heures.fr/2021/02/15/visite-guidee-du-toulouse-insolite/",
        "description": "A cet endroit se trouvait la morgue de la Garonne, où les corps repêchés dans le fleuve étaient conservés pour y être identifiés. Ils étaient conservés à l’époque grâce à un petit cours d’eau enfoui qui les humidifiait au goutte-à-goutte pour les tenir au frais. Ce petit cours d’eau est aujourd’hui encore utilisé pour arroser les espaces verts. La source de la Daurade a depuis été déviée, mais elle est toujours visible à travers une vitre, au milieu de la place. Oui, la morgue de la Daurade n’accueille plus de dépouilles mais plutôt des bons vivants d’une tout autre époque.",
        "périod":"3e quart 18e siècle"
        },
    "1":{
        "id":"1",
        "poi_id":"9",
        "is_main": false,
        "name":"Ancien hôtel de Bonfontan",
        "source": "https://www.le24heures.fr/2021/02/15/visite-guidee-du-toulouse-insolite/",
        "description": "La visite dans le Toulouse insolite se poursuit au cœur du quartier du Busca. À quelques pas du Jardin des plantes et du Grand Rond, une superbe demeure aujourd’hui propriété privée tente de faire oublier son passé sanglant. À l’angle de la rue des Martyrs, ironie du sort, et des allées Frédéric Mistral se dresse l’ancien siège de la Gestapo. Pendant la Seconde Guerre Mondiale, de nombreuses personnes y furent torturées et tuées. Chaque jour, des centaines d’automobilistes passent devant l’habitation sans y porter attention. Rares sont ceux qui savent que derrière ces murs, la police secrète de l’Etat nazi a siégé entre mars 1943 et août 1944. Seule une petite plaque commémorative fixée à la clôture rappelle mentionnent les noms de cinq résistants dont les corps sans vies ont été retrouvés dans le jardin lors de la Libération. Après la fin de la guerre, la maison perd son atroce fonction et tente de se racheter une conscience en accueillant des jeunes juifs sans domicile et des orphelins. ",
        "périod":"3e quart 18e siècle"
        },
    "2":{
        "id":"2",
        "poi_id":"10",
        "is_main": false,
        "name":"Le cadran de 24 heures",
        "source": "https://www.toulouscope.fr/2023/11/09/les-11-lieux-et-anecdotes-insolites-de-toulouse-11494087.php",
        "description": "C'est le genre d'objet insolite devant lequel on passe tous les jours, mais qu'on ne voit pas (peut-être plus happé par les boutiques que par les immeubles haussmanniens et les vieilleries)... Et pourtant, il y a bien une énorme horloge au 59 de la rue Alsace Loraine installée par l’horloger H. Laumaillé en 1895. Mais attention ! Ne vous fiez pas à son heure, cette dernière n’affiche pas 12 mais 24 heures, donc ses aiguilles ne repassent jamais deux fois au même endroit dans la journée.",
        "périod":"3e quart 20e siècle"
        },
    "3":{
        "id":"3",
        "poi_id":"11",
        "is_main": true,
        "name":"Le clocher effondré",
        "source": "http://scah-architecte-toulouse.blogspot.com/2015/11/le-clocher-effondre.html",
        "description": " Dans la nuit du 11 avril 1926, le clocher de l'église Notre-Dame de la Dalbade s'effondra sur la nef de l'église et les maisons environnantes. Ce clocher de base carrée, se terminait par une flèche qui culminait à plus de 80 mètres de haut, le point le plus haut de la ville. Venait ensuite le clocher de la basilique Saint-Sernin, montant à 67 mètres. Notre-Dame de la Dalbade, située non loin des berges de la Garonne dans le quartier des Carmes, était donc un véritable repère visuel. ",
        "périod":"1e quart 21e siècle"
        }
}